export default [
  {
    name: 'Автомобили',
    id: 0,
    subcat: ['Легковые', 'Грузовые', 'Автобусы']
  },
  {
    name: 'Бытовая техника',
    id: 1,
    subcat: ['Микроволновки', 'Холодильники', 'Посудомоечные машины', 'Чайники']
  },
  {
    name: 'Мобильная техника',
    id: 2,
    subcat: ['Смартфоны', 'Планшетные компьютеры']
  },
  {
    name: 'Компьютеры',
    id: 3,
    subcat: ['Ноутбуки', 'Стационарные компьютеры']
  },
  {
    name: 'Одежда',
    id: 4,
    subcat: ['Для мужчин', 'Для женщин', 'Для детей']
  },
  {
    name: 'Недвижимость',
    id: 5,
    subcat: ['Коммерческая', 'Жилая', 'Земельные участки']
  }
];
