export default [
  {
    img: '../Images/logo.png',
    name: 'Самый клевый чайник, который надо купить!',
    price: '1 900 р.',
    id: '0'
  },
  {
    img: '../../Images/nophoto.png',
    name: 'Самая клевая микроволновка, которую надо купить!',
    price: '2 900 р.',
    id: '1'
  },
  {
    img: '../../Images/nophoto.png',
    name: 'Самый клевый пылесос, который надо купить!',
    price: '1 000 р.',
    id: '2'
  },
  {
    img: '../../Images/nophoto.png',
    name: 'Самый клевый утюг, который надо купить!',
    price: '1 200 р.',
    id: '3'
  },
  {
    img: '../../Images/nophoto.png',
    name: 'Самый клевый холодильник, который надо купить!',
    price: '1 400 р.',
    id: '4'
  },
  {
    img: '../../Images/nophoto.png',
    name: 'Самый клевый миксер, который надо купить!',
    price: '900 р.',
    id: '5'
  },
  {
    img: '../../Images/nophoto.png',
    name: 'Самая клевая микроволновка, которую надо купить!',
    price: '2 900 р.',
    id: '6'
  },
  {
    img: '../../Images/nophoto.png',
    name: 'Самый клевый ноутбук, который надо купить!',
    price: '21 000 р.',
    id: '7'
  },
  {
    img: '../../Images/nophoto.png',
    name: 'Самый клевый компьютер, который надо купить!',
    price: '21 200 р.',
    id: '8'
  },
  {
    img: '../../Images/nophoto.png',
    name: 'Самый клевый монитор, который надо купить!',
    price: '11 300 р.',
    id: '9'
  },
  {
    img: '../../Images/nophoto.png',
    name: 'Самый клевый самолет, который надо купить!',
    price: '99 900 р.',
    id: '10'
  },
  {
    img: '../../Images/nophoto.png',
    name: 'Самая клевая квартира, которую надо купить!',
    price: '332 900 р.',
    id: '11'
  },
  {
    img: '../../Images/nophoto.png',
    name: 'Самый клевый автомобиль, который надо купить!',
    price: '11 000 р.',
    id: '12'
  },
  {
    img: '../../Images/nophoto.png',
    name: 'Самый клевый автобус, который надо купить!',
    price: '122 200 р.',
    id: '13'
  },
  {
    img: '../../Images/nophoto.png',
    name: 'Самый клевый грузовик, который надо купить!',
    price: '123 400 р.',
    id: '14'
  },
  {
    img: '../../Images/nophoto.png',
    name: 'Самый клевый коттедж, который надо купить!',
    price: '900 000 р.',
    id: '15'
  },
  {
    img: '../../Images/nophoto.png',
    name: 'Самый клевый велосипед, который надо купить!',
    price: '14 400 р.',
    id: '16'
  },
  {
    img: '../../Images/nophoto.png',
    name: 'Самый клевый самокат, который надо купить!',
    price: '900 р.',
    id: '17'
  },
  {
    img: '../../Images/nophoto.png',
    name: 'Самый клевый телевизор, который надо купить!',
    price: '1 000 р.',
    id: '18'
  },
  {
    img: '../../Images/nophoto.png',
    name: 'Самый клевый офис, который надо купить!',
    price: '31 200 р.',
    id: '19'
  },
  {
    img: '../../Images/nophoto.png',
    name: 'Самый клевый мотоцикл, который надо купить!',
    price: '31 400 р.',
    id: '20'
  },
  {
    img: '../../Images/nophoto.png',
    name: 'Самый клевый вертолет, который надо купить!',
    price: '900 р.',
    id: '21'
  },
  {
    img: '../../Images/nophoto.png',
    name: 'Самый клевый самолет, который надо купить!',
    price: '13 400 р.',
    id: '22'
  },
  {
    img: '../../Images/nophoto.png',
    name: 'Самый клевый скейтборд, который надо купить!',
    price: '900 р.',
    id: '23'
  },
  {
    img: '../../Images/nophoto.png',
    name: 'Самая клевая клавиатура, которую надо купить!',
    price: '2 900 р.',
    id: '24'
  },
  {
    img: '../../Images/nophoto.png',
    name: 'Самый клевый лонгборд, который надо купить!',
    price: '1 000 р.',
    id: '25'
  },
  {
    img: '../../Images/nophoto.png',
    name: 'Самый клевый мопед, который надо купить!',
    price: '1 200 р.',
    id: '26'
  },
  {
    img: '../../Images/nophoto.png',
    name: 'Самый клевый скутер, который надо купить!',
    price: '1 400 р.',
    id: '27'
  },
  {
    img: '../../Images/nophoto.png',
    name: 'Самый клевый квадроцикл, который надо купить!',
    price: '900 р.',
    id: '28'
  },
  {
    img: '../../Images/nophoto.png',
    name: 'Самая клевая вешалка, которую надо купить!',
    price: '2 900 р.',
    id: '29'
  },
  {
    img: '../../Images/nophoto.png',
    name: 'Самый клевый тренажер, который надо купить!',
    price: '1 000 р.',
    id: '30'
  },
  {
    img: '../../Images/nophoto.png',
    name: 'Самый клевый светильник, который надо купить!',
    price: '1 200 р.',
    id: '31'
  },
  {
    img: '../../Images/nophoto.png',
    name: 'Самый клевый термос, который надо купить!',
    price: '1 400 р.',
    id: '32'
  },
  {
    img: '../../Images/nophoto.png',
    name: 'Самый клевый стол, который надо купить!',
    price: '900 р.',
    id: '33'
  },
  {
    img: '../../Images/nophoto.png',
    name: 'Самая клевая линейка, которую надо купить!',
    price: '2 900 р.',
    id: '34'
  },
  {
    img: '../../Images/nophoto.png',
    name: 'Самый клевый дом, который надо купить!',
    price: '111 000 р.',
    id: '35'
  },
  {
    img: '../../Images/nophoto.png',
    name: 'Самый клевый телефон, который надо купить!',
    price: '1 200 р.',
    id: '36'
  },
  {
    img: '../../Images/nophoto.png',
    name: 'Самый клевый блендер, который надо купить!',
    price: '1 400 р.',
    id: '37'
  },
  {
    img: '../../Images/nophoto.png',
    name: 'Самый клевый лоптоп, который надо купить!',
    price: '900 р.',
    id: '38'
  },
  {
    img: '../../Images/nophoto.png',
    name: 'Самый клевый макбук, который надо купить!',
    price: '1 400 р.',
    id: '39'
  },
  {
    img: '../../Images/nophoto.png',
    name: 'Самый клевый день, который надо купить!',
    price: '900 р.',
    id: '40'
  },
  {
    img: '../../Images/nophoto.png',
    name: 'Самый клевый рэмбо, который надо купить!',
    price: '1 000 р.',
    id: '41'
  }
];
